Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nno/admin/depts/regjeringen.no/vearrolahkaossodat_id_1549.html.tmx
Source language: sme
Languages: nno

source: Váldosisdollui
nno: Skattelovavdelinga - regjeringen.no

source: Vearroláhkaossodat
nno: Seksjon for administrasjon og etatstyring (AES)

source: Historjjálaš arkiiva
nno: Vidare har AES ansvar for den interne administrasjonen av Skattelovavdelingen, medrekna budsjett og personalforvaltning, verksemdsplanlegging, organisasjonsutvikling, koordinering av Riksrevisjonssaker, intern informasjon, forkontor og andre fellestenester.

source: Almmustahttináigodat
nno: Person- og selskapsskatteseksjonen (PSS)

source: Almmustahtti: Ruhtadandepartemeanta
nno: I tillegg har seksjonen bl.

source: Ruhtadandepartemeanta
nno: Nærings- og kapitalskatteseksjonen (NKS)

source: Vearroláhkaossodaga ovddasvástádus lea ovddidit ja hálddašit vearu, divadiid ja duolluid njuolggadusčoahki.
nno: Seksjonsleiar: Avd.dir. Bjørn Berre Oppgåver: Seksjonen har ansvar både for den alminnelege næringsskattlegginga, og for skattereglar for særskilde næringar, slik som jordbruk, skogbruk, fiske, petroleumsverksemd, vasskraft, skipsfart og forsikringsverksemd.

source: Dat ráhkkanahttá láhkaárvalusaid Stuorradiggái, ja fuolaha beaktilis vearro- ja divathálddašeamis.
nno: Seksjonen har også ansvaret for forholdet mellom rekneskap og skatt, reglane om skattefrie institusjonar og saker om skattefritak etter skattelova § 11-22.

source: Ossodaga jođiha ekspedišuvdnahoavda Amund Noss.
nno: Seksjon for skatteavtalar og utanlandssaker (SSU)

source: Oss. dir. Knut Erik Omholt lea nubbinjođiheaddji.
nno: Seksjonsleiar: Eksp. sjef.

source: Vearroláhkaossodagas leat guhtta sekšuvnna: Ealáhus- ja kapitálasekšuvdna, Person- ja fitnodatvearrosekšuvdna, Hálddahus- ja etáhtastivren sekšuvdna, Gaskalaš vearu sekšuvdna, Vearrosoahpamušaid ja olgoritáššiid sekšuvdna ja Vearrohálddašan- ja gáibidannjuolggadusaid sekšuvdna.
nno: Odd Hengsle Oppgåver: Seksjonen har ansvaret for Noreg sine skatteavtalar med andre statar, skattespørsmål i andre internasjonale avtaler, internasjonalt samarbeid om skattespørsmål og internasjonal utvikling på skatteområdet.

source: Juohke jsekšuvnnas lea ovddasvástádus buot bargguide mat gullet guđege sekšuvnna fágasurggiide, mii mearkkaša ahte galget doaibmat čállin sihke politihkalaš jođihangottis, láhkaráhkadanbargguin, áššečilgemiin, diehtojuohkimiin, olgguldas etáhta čáđahemiin, riekteáššiin jna..
nno: Vidare arbeider SSU bl. a. med kredit (frådrag) for utanlandsk skatt, kjeldeskatt på utbetalingar til utlandet, inn- og utflytting av personar og skattlegging av personar med mellombels opphald i utlandet og i Noreg.

source: Ealáhus- ja kapitálasekšuvdna (EKS.)
nno: Seksjonen har også ansvaret for reglane om skatteprivilegium for internasjonale organisasjonar, diplomatskattlegging, og internprisingsspørsmål i internasjonale forhold, bl.

source: Sekšuvdnajođiheaddji: Oss. dir.. Bjørn Berre.
nno: a. oppfølging av OECD sine retningslinjer.

source: Person- ja fitnodatvearrosekšuvdna (PFS.)
nno: Seksjonen har vidare koordineringsansvar for EØS-saker.

source: Sekšuvdnajođiheaddji: Oss. dir. Jon Tingvold.
nno: Seksjon for skatteforvaltnings- og innkrevjingsreglar (SFI)

source: Barggut: Jahkásaš vearrohoiddut, dienasbargiid vearuheapmi, penšunisttaid vearuheapmi, persondienas ja juohkin, bearašvearuheapmi, álbmotoadjodivvagat, álbmotregistreren, mearráolbmáid ja guolásteddjiid vearrogeahpádusat, penšuvdna- ja dáhkádusortnegat, oasussearvvit ja seammadássásaš searvvit, oasusoamasteddjiid vearuheapmi, oasálastin sullasaš fitnodagat ja oamasteaddjit.
nno: Seksjonsleiar: Avd.dir. Helle Harbou-Hals Oppgåver: Seksjon for skatteforvaltnings- og innkrevjingsreglar (SFI) har ansvar for forvaltnings- og innkrevjingsreglane på heile skatte- og avgiftsområdet, dvs.

source: NOKUS, ovttasteamit ja fišuvdna, fitnodaid oamastanhámi rievdadeamit, viessovearru, svalbárdavearuheapmi, Hálddahus- ja etáhtastivrensekšuvdna (HES.)
nno: for skatt, trygdeavgift, arbeidsgivaravgift, meirverdiavgift, arveavgift, toll og særavgifter.

source: Sekšuvdnajođiheaddji: Oss. dir. Johanne Slinning.
nno: Forvaltningsreglane omfattar bl.

source: Barggut: Stivren, man vuollái gullá jođiheapmi, organiseren, bušeahtta, bohtosiid čuovvoleapmi ja bargiid hálddašeapmi vearroetáhta ja duolloetáhta oktavuođas, bušeahtta ja bargiid hálddašeapmi ossodagas, doaibmaplánen, organisašuvnna ovddideapmi, koordineret Riikkarevišuvdnaáššiid ja eará oktasaš áššiid, ovdakántuvrra ja vuorkábálvalusa, siskkáldas diehtojuohkin, eará oktasaš áššit.
nno: a. reglar om skatte- og avgiftsmyndigheitene, saksbehandlingsreglar, reglar om opplysningsplikt, kontroll og sanksjonar (straff, tilleggsskatt / - avgift med meir).

source: Gaskalaš vearu sekšuvdna (GVS.)
nno: Innkrevjingsreglane omfattar bl.

source: Sekšuvdnajođiheaddji: Oss. dir. Heidi Heggenes Barggut: Ráhkkanahttit ja ráhkadit láhkaevttohusaid, divatmearrádusaid ja láhkaásahusaid mat gusket lassiárvodivvagii, investerendivvagii, dullui ja sierradivvagiidda, koordineret juridihkalaš / fágalaš gažaldagaid mat gullet Duollo- ja Divatdirektoráhta divvagiidda ja dullui.
nno: a. reglar om betaling, forfall, renter, forelding, motrekning, tvangsfullføring, lemping og ansvarsavgjerder.

source: Vearrosoahpamušaid ja olgoritáššiid sekšuvdna (VOS.)
nno: Innkrevjingsreglane omfattar også regelverk for Statens Innkrevingssentral.

source: Sekšuvdnajođiheaddji: Eksp. hoavda Odd Hengsle.
nno: I tillegg arbeider SFI med reglar om folkeregistrering.

source: Vearrohálddašan- ja gáibidannjuolggadusaid sekšuvdna (VGS.)
nno: Seksjonen har også ansvar for koordinering av departementet sitt arbeid mot økonomisk kriminalitet.

source: Sekšuvdnajođiheaddji: Oss. dir. Helle Harbou-Hals.
nno: Seksjonen for indirekte skatt (SIS)

source: Barggut: Juhkosa ovddasvástádus leat hálddašan- ja gáibidannjuolggadusat mat gusket olles vearro- ja divatsuorgái, dat mearkkaša vearru, oadjodiva, bargoaddidivat, lassiárvodivat, árbendivat, duollu ja sierradivvagat.
nno: Seksjonsleiar: Avd.dir. Elisabeth Berge Oppgåver: Seksjonen arbeider med førebuing og utarbeiding av lovforslag, avgiftsvedtak og forskrifter som vedkjem indirekte skatt (meirverdiavgift, toll og særavgifter).

source: Hálddašannjuolggadusaide gullet earet eará vearro- ja divateiseválddiid njuolggadusat, áššemeannudannjuolggadusat, dieđihangeatnegasvuođa njuolggadusat, bearráigeahččan ja ráŋggášteapmi (ráŋggáštus, lassivearru / - divat ja nu ain).
nno: SIS har ansvaret for koordinering av juridisk / faglege spørsmål overfor Skatteetaten (meirverdiavgift) og Toll- og avgiftsetaten (toll og særavgifter).

source: Gáibidannjuolggadusaide gullet earet eará máksinnjuolggadusat, máksináigemearit, reanttut, áiggehuvvan áššit, vuosterehket, bággoollašuhttin, geahpedeapmi ja ovddasvástádusmearrádusat.
nno: Vidare har seksjonen ansvar for EØS-saker og internasjonalt samarbeid på området indirekte skatt, og internasjonale avtaler innanfor tollområdet (medrekna frihandelsavtalar, tollsamarbeidsavtalar etc.).
